[
  "obsidian-discordrpc",
  "obsidian-wakatime",
  "obsidian-relative-line-numbers",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "obsidian-linter",
  "show-whitespace-cm6",
  "obsidian-latex-suite",
  "obsidian-latex",
  "obsidian-vimrc-support",
  "obsidian-git"
]