[
  "obsidian-linter",
  "table-editor-obsidian",
  "show-whitespace-cm6",
  "languagetool",
  "obsidian-wakatime",
  "obsidian-discordrpc",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-relative-line-numbers",
  "obsidian-latex-suite"
]